{
	"TITLE": "Olá",
	"FOO": "Este é um paragrafo",
	"BUTTON_LANG_EN": "Inglês",
	"BUTTON_LANG_DE": "Alemão",
	"objects": {
	"one": {"id": 1, "signo": "Áries", "previsao": "Para o nativo de Áries 2016 vai ser de ligação ao mundo espiritual. Pode contar com uma capacidade enorme para entender os outros e até ajudar na resolução de alguns problemas. A sua intuição vai ser evidente todo o ano. Dono de um forte magnetismo, tanto que a sua companhia vai ser indispensável para manter o equilíbrio no grupo. A sua capacidade de saber esperar, bem como a sua tolerância, vão ser uma mais-valia nas diferentes áreas da sua vida. O aspeto material vai tornar-se secundário. O amor e a amizade estão em primeiro lugar.", "img": "img/svg/aries.svg"},
	"two": {"id": 2, "signo": "Touro", "previsao": "Para o nativo de Touro, 2016 vai ser um ano repleto de mudanças, com uma enorme necessidade de experimentar coisas novas. Ano de grande movimentação. A solidão não vai fazer parte da sua vida. Para onde de quer que vá, terá sempre pessoas à sua volta. A sua vida social tende a ser muito intensa, o que pode originar um certo cansaço. Por isso esteja atento! O ano de 2016 é um ano de feição, basta aproveitar as oportunidades que são de ouro.", "img": "img/svg/taurus.svg"},
	"three": {"id": 3, "signo": "Gêmeos", "previsao": "Para o nativo de Gêmeos, este ano, é dedicado à continuação de projetos já iniciados no ano de 2015. Pode notar que as coisas estão a caminhar de forma lenta, o que de certa forma, o vai manter ocupado. A falta de tempo da sua parte pode criar algum afastamento das pessoas que o rodeiam. As ambições podem fazê-lo agir de forma impulsiva. É bom que analise os prós e contras de tudo aquilo que passar pelas mãos e deve aconselhar-se antes de tomar qualquer decisão. Uma pessoa mais velha pode dar uma ajuda, nesta fase.", "img": "img/svg/gemini.svg"},
	"four": {"id": 4, "signo": "Câncer", "previsao": "Para o nativo de Câncer este ano chega com novidades, depois de alguns momentos menos bons em 2015. Pode contar com grandes alegrias e realizações. Vai sentir uma vontade enorme de fazer mudanças, embora deva ter em atenção que a opinião dos outros também é importante. Todas as ideias novas podem ser importantes para a sua vida. Os contatos estão favorecidos podendo os mesmos ser uma grande ajuda no decorrer do ano. Novas propostas podem ser colocadas em cima da mesa e projetos novos não vão faltar. É importante que este ano não se esqueça da família, pois ela tem um papel fundamental na sua vida. Organize-se de forma a conseguir conciliar todas as solicitações. Só assim vai conseguir atingir a harmonia em todas as áreas da sua vida. Este ano não necessita de procurar nada. Tudo vai vir ao seu encontro!", "img": "img/svg/cancer.svg"},
	"five": {"id": 5, "signo": "Leão", "previsao": "Para o nativo de Leão, 2016 vai ser um ano que vai sentir que a sorte está do seu lado e que nada pode estragar os seus objetivos. Tudo o que plantou no passado vai agora colher. Vai enfrentar novos desafios e ter assim o reconhecimento que ansiava há já algum tempo. Este ano, o Leonino vai ter um ambiente familiar muito bom, o que vai fazer que ande muito alegre. As suas opiniões vão ser aceitas e apoiadas por todos aqueles que o rodeiam. A sua capacidade para resolver problemas vai ser uma mais-valia. Este ano esqueça as inseguranças, pois elas existem apenas na sua cabeça. Tudo fluirá sem grande esforço.", "img": "img/svg/leo.svg"},
	"six": {"id": 6, "signo": "Virgem", "previsao": "Para o nativo de Virgem este é um ano marcante. Vai sentir uma enorme necessidade de conseguir atingir os seus objetivos e, sobretudo, impedir que os obstáculos possam criar contratempos. Vai ter mais confiança em si, o que vai fazer com que consiga libertar-se facilmente de situações que o incomodem. Este ano, não vai ter receio de dizer o que pensa. Vai agora entender que é a hora certa para fazer mudanças na sua vida e que há coisas que não lhe fazem falta. Pode sentir uma necessidade enorme de acompanhar a sua família e quem o rodeia. Os filhos vão ter um papél muito importante na sua vida. A vontade de apreciar as coisas simples da vida vai ser mais forte do que nunca. Em 2016 espere um ano tranquilo!", "img": "img/svg/virgo.svg"},
	"seven": {"id": 7, "signo": "Libra", "previsao": "Para o nativo de Libra, este ano vai ser de colheita, na medida em que todas as experiências do passado vão ser uma mais-valia para o presente. Em 2016, pode receber em dobro, o que vai ser uma compensação de todo o esforço e empenho que fez no passado. A sua vida social vai trazer-lhe novos conhecimentos muito importantes. Não vai faltar empenho e garra para aproveitar todas as novas oportunidades que surjam. Vai sentir-se preenchido, com a sensação de que a batalha está ganha!", "img": "img/svg/libra.svg"},
	"eight": {"id": 8, "signo": "Escorpião", "previsao": "Para o nativo de Escorpião, o novo ano começa com um evento mau que pode levar a pensar que a sua vida parou. No entanto, esse estado de espírito não vai durar muito tempo, pois a partir de Março de 2016, vai começar a sentir as fortes mudanças. A sua capacidade de comunicação vai ter um papel fundamental. Novas portas tendem a abrir. Os projetos que se encontram em curso podem, finalmente, começar a dar frutos. Este ano pode fazer viagens e investir em novas áreas, o que vai causar grande satisfação e impacto nos demais.", "img": "img/svg/scorpio.svg"},
	"nine": {"id": 9, "signo": "Sagitário", "previsao": "Para o nativo de Sagitário, o ano é de resolução. Vai sentir que chegou a hora de colocar as coisas no lugar certo. Esta tendência obriga-o a fechar portas, a cortar com certas pessoas, aos esclarecimentos de relacionamentos com questões por clarificar, a nascimentos e ao início de novas atividades profissionais. Em 2016, os ventos são de forte mudança. Lembre-se, faça o que fizer, vai ser para melhor! Pode ver reconhecido o esforço de tudo aquilo que tem vindo a desempenhar até aqui. Novas pessoas vão entrar na sua vida e ser uma mais-valia, quer a nível de divertimento, ou a nível de aprendizagem.", "img": "img/svg/sagittarius.svg"},
	"ten": {"id": 10, "signo": "Capricórnio", "previsao": "Para o nativo de Capricórnio, este é um ano importante, uma vez que vai querer resolver todos os assuntos pendentes, alguns relacionados com o passado. No entanto vai ser um ano protegido e positivo. Tudo que viver, vai ser positivo. A sua intuição vai estar mais apurada do que é habitual,o que vai de alguma forma facilitar a sua vida e a resolução de todas as situações. O Capricórnio vai sentir necessidade de alterar algumas coisas na sua vida, no entanto jamais vai se sentir indeciso ou sozinho.", "img": "img/svg/capricornus.svg"},
	"eleven": {"id": 11, "signo": "Aquário", "previsao": "Para o nativo de Aquário, em 2016 vai valorizar-se mais, o que vai levar que entenda que é capaz de fazer tanto, ou mais, que os outros. A sua auto-estima vai ajudá-lo a desinibir-se e a ganhar mais confiança em todas áreas da sua vida. Vai perceber que chegou a hora de ser independente, o que vai trazer-lhe benefícios e força para iniciar algo novo. As suas ideias vão estar mais flexíveis e ganhar nova vida. Pode sentir uma maior segurança o que vai ajudá-lo a libertar-se de todos os medos. Deve arriscar, acompanhado ou sozinho. Só terá razões para sorrir!", "img": "img/svg/aquarius.svg"},
	"twelve": {"id": 12, "signo": "Peixes", "previsao": "Para o nativo de Peixes, este vai ser um ano marcado pela calma e a tranquilidade, o que vai levar a que aja pacificamente em relação aos outros. É provável que sinta necessidade de rever pessoas que não vê há algum tempo. Algumas situações menos positivas do passado vão ser agora esquecidas. A sua capacidade de perdoar e de entender vai ser superior a tudo isso. Este ano a companhia dos outros vai ser muito importante para você. Ano de colheita, pois tudo o que plantou no passado vai agora colher.", "img": "img/svg/pisces.svg"}
	}
}